<center><b>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</b></center>

<b>I. Вводные положения</b>

1. Статус Правил пользования Сайтом ВКонтакте.ру
<ul class="listing">
  <li><span><b>1.1.</b> Настоящие Правила пользования Сайтом ВКонтакте.ру (ранее и далее – Правила) разработаны Администрацией Сайта и определяют условия использования и развития Сайта, а также права и обязанности его Пользователей и Администрации. Правила распространяются также на отношения, связанные с правами и интересами третьих лиц, не являющимися Пользователями Сайта, но чьи права и интересы могут быть затронуты в результате действий Пользователей Сайта. </span>
  </li>
  <li><span><b>1.2.</b> Настоящие Правила являются юридически обязательным соглашением между Пользователем и Администрацией Сайта, предметом которого является предоставление Администрацией Сайта Пользователю услуг по использованию Сайта и его сервисов (далее – Услуги). Помимо настоящих Правил, к соглашению между Пользователем и Администрацией Сайта относятся все специальные документы, регулирующие предоставление отдельных сервисов Сайта и размещенные в соответствующих разделах Сайта в сети Интернет. </span>
  </li>
  <li><span><b>1.3.</b> Пользователь обязан полностью ознакомиться с настоящими Правилами до момента регистрации на Сайте. Регистрация Пользователя на Сайте означает полное и безоговорочное принятие Пользователем настоящих Правил в соответствии со ст. 438 Гражданского кодекса Российской Федерации. </span>
  </li>
  <li><span><b>1.4.</b> Настоящие Правила могут быть изменены и/или дополнены Администрацией Сайта в одностороннем порядке без какого-либо специального уведомления. Настоящие Правила являются открытым и общедоступным документом. Действующая редакция Правил располагается в сети Интернет по адресу: <b><a
    class="wikiVkLink" href="http://vkontakte.ru/help.php?page=terms">http://vkontakte.ru/help.php?page=terms</a></b>. Администрация Сайта рекомендует Пользователям регулярно проверять условия настоящих Правил на предмет их изменения и/или дополнения. Продолжение использования Сайта Пользователем после внесения изменений и/или дополнений в настоящие Правила означает принятие и согласие Пользователя с такими изменениями и/или дополнениями. </span>
  </li>
</ul>

<p><a name="2. Статус Сайта ВКонтакте.ру"></a></p>2. Статус Сайта ВКонтакте.ру
<ul class="listing">
  <li><span><b>2.1.</b> Сайт ВКонтакте.ру является интернет-ресурсом и представляет собой совокупность информации и программ для ЭВМ, содержащихся в информационной системе, обеспечивающей доступность такой информации в сети Интернет по сетевому адресу <b><a
    class="wikiVkLink" href="http://vkontakte.ru/">http://vkontakte.ru</a></b>. </span></li>
</ul>
<ul class="listing">
  <li><span><b>2.2.</b> Все права на Сайт в целом и на использование сетевого адреса (доменного имени) <b><a
    class="wikiVkLink" href="http://vkontakte.ru/">http://vkontakte.ru</a></b> принадлежат Администрации Сайта. Последняя предоставляет доступ к Сайту всем заинтересованным лицам в соответствии с настоящими Правилами и действующим законодательством Российской Федерации. </span>
  </li>
</ul>
<ul class="listing">
  <li><span><b>2.3.</b> Настоящими Правилами установлены условия, в соответствии с которыми права на использование информации и результатов интеллектуальной деятельности (включая, но не ограничиваясь литературными, музыкальными, аудиовизуальными произведениями и фонограммами, произведениями графики и дизайна, фотографическими произведениями, программами для ЭВМ) в составе отдельных разделов Сайта, могут принадлежать Пользователям Сайта и иным лицам, самостоятельно создавшим и/или разместившим указанные объекты на Сайте без непосредственного участия Администрации Сайта. </span>
  </li>
</ul>

<p><a name="3. Администрация Сайта ВКонтакте.ру"></a></p>3. Администрация Сайта ВКонтакте.ру
<ul class="listing">
  <li><span><b>3.1.</b> Под Администрацией Сайта ВКонтакте.ру (ранее и далее – Администрация Сайта, Администрация) в настоящих Правилах и иных специальных документах, размещенных на Сайте, понимается Общество с ограниченной ответственностью «В Контакте», юридическое лицо, созданное по законодательству Российской Федерации и зарегистрированное по адресу: 191015, Санкт-Петербург, ул. Тверская, д. 8, лит. Б. </span>
  </li>
  <li><span><b>3.2.</b> Обращения, предложения и претензии физических и юридических лиц к Администрации Сайта в связи с настоящими Правилами и всеми вопросами по функционированию Сайта, нарушениями прав и интересов третьих лиц при его использовании, а также для запросов уполномоченных законодательством Российской Федерации лиц могут быть направлены на почтовый адрес ООО «В Контакте», указанный в п. 3.1. настоящих Правил. </span>
  </li>
  <li><span><b>3.3.</b> В отношении функционирования и развития Сайта Администрация руководствуется законодательством Российской Федерации, настоящими Правилами и иными специальными документами, которые разработаны или могут быть разработаны и приняты Администрацией Сайта в целях регламентации предоставления Пользователям отдельных сервисов Сайта. </span>
  </li>
  <li><span><b>3.4.</b> Никакие положения настоящих Правил не предоставляют Пользователю право на использование фирменного наименования, товарных знаков, доменных имен и иных отличительных знаков Администрации Сайта. Право на использование фирменного наименования, товарных знаков, доменных имен и иных отличительных знаков Администрации Сайта может быть предоставлено исключительно по письменному соглашению с Администрацией Сайта. </span>
  </li>
</ul>

<p><a name="4. Регистрация на Сайте ВКонтакте.ру и статус Пользователя"></a>
</p>4. Регистрация на Сайте ВКонтакте.ру и статус Пользователя
<ul class="listing">
  <li><span><b>4.1.</b> Регистрация Пользователя на Сайте является бесплатной, добровольной и производится по адресу в сети Интернет: <b><a
    class="wikiVkLink" href="http://vkontakte.ru/reg0">http://vkontakte.ru/reg0</a></b>. </span></li>
</ul>
<ul class="listing">
  <li><span><b>4.2.</b> Пользователем Сайта является физическое лицо, зарегистрированное на Сайте в соответствии с установленным настоящими Правилами порядком, достигшее возраста, допустимого в соответствии с законодательством Российской Федерации для акцепта настоящих Правил, и обладающее соответствующими полномочиями (ранее и далее – Пользователь). </span>
  </li>
</ul>
<ul class="listing">
  <li><span><b>4.3.</b> При регистрации на Сайте Пользователь обязан предоставить Администрации Сайта необходимую достоверную и актуальную информацию для формирования персональной страницы Пользователя, включая уникальные для каждого Пользователя логин (адрес электронной почты либо комбинацию из латинских букв и цифр для входа на Сайт) и пароль доступа к Сайту, а также фамилию и имя. Регистрационная форма Сайта может запрашивать у Пользователя дополнительную информацию. </span>
  </li>
</ul>
<ul class="listing">
  <li><span><b>4.4.</b> Пользователь несет ответственность за достоверность, актуальность, полноту и соответствие законодательству Российской Федерации предоставленной при регистрации информации и ее чистоту от претензий третьих лиц. </span>
  </li>
</ul>
<ul class="listing">
  <li><span><b>4.5.</b> После предоставления информации, указанной в п. 4.3. настоящих Правил, Пользователю необходимо пройти ряд удостоверительных процедур, а именно, (а) подтвердить регистрацию путем распознания автоматизированного теста, предназначенного для различия компьютеров и людей («капчи»); (б) подтвердить свою регистрацию путем активации персональной страницы через сообщение, отправленное Администрацией Сайта на электронную почту Пользователя; (в) подтвердить регистрацию путем введения в соответствующую форму на Сайте кода, полученного Пользователем в виде sms-сообщения от Администрации Сайта на мобильный телефон Пользователя, номер которого предоставляется самим Пользователем. В случае верного последовательного выполнения всех регистрационных действий на Сайте создается персональная страница Пользователя, имеющая сетевой адрес вида <b><a
    class="wikiVkLink" href="http://vkontakte.ru/id">http://vkontakte.ru/id</a>[номер]</b>. Пользователь вправе присвоить персональной странице короткое (поддоменное) имя, заменяющее порядковый номер id при адресации в сети Интернет. В качестве поддоменного имени не могут быть выбраны слова и наименования, использование которых запрещено в соответствии с настоящими Правилами, действующим законодательством Российской Федерации и международными правовыми актами, в том числе, но не ограничиваясь, нецензурная лексика, наименования, зарегистрированные как товарные знаки (вне зависимости от класса МКТУ), фирменные наименования и коммерческие обозначения, если пользователю не принадлежат исключительные права на них. В случае обнаружения нарушения данных условий Администрация вправе запретить Пользователю использование присвоенного им поддоменного имени, в том числе, если применимо, передать право его использования надлежащему лицу (представителю правообладателя). Пользователь вправе зарегистрировать не более одной персональной страницы на Сайте. </span>
  </li>
</ul>
<ul class="listing">
  <li><span><b>4.6.</b> При регистрации Пользователь соглашается с настоящими Правилами и принимает на себя указанные в них права и обязанности, связанные с использованием и функционированием Сайта. Пользователь приобретает полные права пользования Услугами Сайта при условии заполнения персональной страницы более чем на тридцать процентов. </span>
  </li>
</ul>
<ul class="listing">
  <li><span><b>4.7.</b> После успешной регистрации Пользователя на Сайте Администрация принимает на себя права и обязанности перед Пользователем, указанные в настоящих Правилах. </span>
  </li>
</ul>
<ul class="listing">
  <li><span><b>4.8.</b> Принимая настоящие Правила путем регистрации на Сайте, Пользователь подтверждает свое согласие на обработку Администрацией его персональных данных, предоставленных при регистрации, а также размещаемых Пользователем добровольно на своей персональной странице. Обработка персональных данных Пользователя осуществляется в соответствии с законодательством Российской Федерации. Администрация Сайта обрабатывает персональные данные Пользователя в целях предоставления Пользователю услуг, в том числе, в целях получения Пользователем персонализированной (таргетированной) рекламы; проверки, исследования и анализа таких данных, позволяющих поддерживать и улучшать сервисы и разделы Сайта, а также разрабатывать новые сервисы и разделы Сайта. Администрация Сайта принимает все необходимые меры для защиты персональных данных Пользователя от неправомерного доступа, изменения, раскрытия или уничтожения. Администрация предоставляет доступ к персональным данным Пользователя только тем работникам, подрядчикам и агентам Администрации, которым эта информация необходима для обеспечения функционирования Сайта и предоставления Услуг Пользователю. Администрация Сайта вправе использовать предоставленную Пользователем информацию, в том числе персональные данные, в целях обеспечения соблюдения требований действующего законодательства Российской Федерации (в том числе в целях предупреждения и/или пресечения незаконных и/или противоправных действий Пользователей). Раскрытие предоставленной Пользователем информации может быть произведено лишь в соответствии с действующим законодательством Российской Федерации по требованию суда, правоохранительных органов, а равно в иных предусмотренных законодательством Российской Федерации случаях. </span>
  </li>
</ul>
<ul class="listing">
  <li><span><b>4.9.</b> Выбранные Пользователем логин и пароль являются необходимой и достаточной информацией для доступа Пользователя на Сайт. Пользователь не имеет права передавать свои логин и пароль третьим лицам, несет полную ответственность за их сохранность, самостоятельно выбирая способ их хранения. Пользователь на используемом им аппаратно-программном обеспечении может разрешить хранение логина и пароля (с использованием файлов cookies) для последующей автоматической авторизации на Сайте. </span>
  </li>
</ul>
<ul class="listing">
  <li><span><b>4.10.</b> Если Пользователем не доказано обратное, любые действия, совершенные с использованием его логина и пароля, считаются совершенными соответствующим Пользователем. В случае несанкционированного доступа к логину и паролю и/или персональной странице Пользователя, или распространения логина и пароля Пользователь обязан незамедлительно сообщить об этом Администрации Сайта в установленном порядке. </span>
  </li>
</ul>
<ul class="listing">
  <li><span><b>4.11.</b> После регистрации Пользователь получает право самостоятельно в личных некоммерческих целях создавать, использовать и определять содержание собственной персональной страницы и условия доступа других Пользователей к ее содержанию, а также получает возможности доступа и размещения информации на персональных страницах других Пользователей (при условии получения соответствующих прав доступа от их обладателей), использования социальных виджетов ВКонтакте на сторонних сайтах без дополнительной авторизации. При использовании социальных виджетов Пользователем сторонним сайтам не предоставляются данные о логине и пароле Пользователя, а также его данные, защищенные настройками приватности. </span>
  </li>
</ul>
<ul class="listing">
  <li><span><b>4.12.</b> Пользователь как обладатель информации, размещенной на собственной персональной странице, осознает, что за исключением случаев, установленных настоящими Правилами и действующим законодательством Российской Федерации, Администрация Сайта не принимает участие в формировании и использовании содержания и контроле доступа других пользователей к персональной странице Пользователя. </span>
  </li>
</ul>
<ul class="listing">
  <li><span><b>4.13.</b> Создание и использование Официальных страниц
</span>
    <ul class="listing">
      <li><span><b>4.13.1.</b> Пользователь вправе создавать Официальные страницы для целей продвижения коммерческих, политических, благотворительных и иных организаций и/или брендов, товаров, работ и/или услуг. При создании и администрировании Официальной страницы, в том числе при регистрации короткого имени Официальной страницы (поддоменного имени) Пользователь подтверждает, что действует на законных основаниях (например, на основании доверенности), обладает всеми необходимыми правами и не нарушает своими действиями законные права и интересы третьих лиц, а также действующее законодательство Российской Федерации, в том числе законодательство о конкуренции и защите интеллектуальной собственности. </span>
      </li>
      <li><span><b>4.13.2</b>. Пользователь несет полную ответственность за свои действия, связанные с созданием и администрированием Официальных страниц, в соответствии с действующим законодательством Российской Федерации. </span>
      </li>
      <li><span><b>4.13.3</b>. В случае обнаружения факта нарушения Пользователем при создании и администрировании Официальной страницы законных прав и интересов третьих лиц и действующего законодательства Российской Федерации, а также положений настоящих Правил, Администрация Сайта вправе заблокировать доступ Пользователя к Официальной странице и/или передать права администрирования Официальной страницы, в том числе право использования короткого имени Официальной страницы (поддоменного имени), законному правообладателю, подтвердившему свои права на Контент Официальной страницы в установленном порядке. </span>
      </li>
    </ul>
  </li>
  <li><span><b>4.14.</b> В соответствии с действующим законодательством Российской Федерации Пользователь имеет право на отзыв согласия на обработку его персональных данных путем (а) самостоятельного удаления ранее размещенной Пользователем информации на Сайте; (б) самостоятельного удаления персональной страницы Пользователя с использованием функциональной возможности «удалить свою страницу», доступной Пользователю в разделе «Мои настройки». </span>
  </li>
</ul>

<p><a name="5. Обязанности Пользователя ВКонтакте.ру"></a></p>5. Обязанности Пользователя ВКонтакте.ру
<ul class="listing">
  <li><span><b>5.1.</b> При пользовании Услугами Сайта Пользователь обязан:
</span>
    <ul class="listing">
      <li><span>соблюдать положения действующего законодательства Российской Федерации, настоящих Правил и иных специальных документов Администрации Сайта; </span>
      </li>
      <li>
        <span>предоставлять при регистрации достоверные, полные и актуальные данные, следить за их актуализацией; </span>
      </li>
      <li><span>информировать Администрацию Сайта о несанкционированном доступе к персональной странице и/или о несанкционированном доступе и/или использовании пароля и логина Пользователя; </span>
      </li>
      <li><span>не предоставлять доступ другим Пользователям к собственной персональной странице или к отдельной содержащейся на ней информации в случае, если это может привести к нарушению законодательства Российской Федерации и/или настоящих Правил, специальных документов Администрации Сайта; </span>
      </li>
      <li><span>не размещать на персональной странице информацию и объекты (включая ссылки на них), которые могут нарушать права и интересы других лиц; </span>
      </li>
      <li><span>перед размещением информации и объектов (включая, но не ограничиваясь, изображениями других лиц, чужими текстами различного содержания, аудиозаписями и видеофильмами) предварительно оценивать законность их размещения; </span>
      </li>
      <li><span>хранить в тайне и не предоставлять другим Пользователям и третьим лицам ставшие ему известными в результате общения с другими Пользователями и иного использования Сайта персональные данные (включая, но не ограничиваясь, домашними адресами, номерами телефонов, адресами электронной почты, ICQ, паспортными данными, банковской информацией) и информацию о частной жизни других Пользователей и третьих лиц без получения соответствующего предварительного разрешения последних; </span>
      </li>
      <li><span>осуществлять резервное копирование важной для Пользователя хранящейся на его персональной странице информации. </span>
      </li>
    </ul>
  </li>
</ul>
<ul class="listing">
  <li><span><b>5.2.</b> В случае наличия сомнений в отношении законности осуществления тех или иных действий, в том числе, по размещению информации или предоставлению доступа, Администрация Сайта рекомендует воздержаться от осуществления последних. </span>
  </li>
</ul>
<ul class="listing">
  <li><span><b>5.3.</b> Пользователю при использовании Сайта запрещается:
</span>
    <ul class="listing">
      <li><span><b>5.3.1.</b> регистрироваться в качестве Пользователя от имени или вместо другого лица («фальшивый аккаунт») или регистрировать группу (объединение) лиц или юридическое лицо в качестве Пользователя, при этом, возможна регистрация от имени и поручению другого физического лица или юридического лица при условии получения необходимых полномочий в порядке и форме, предусмотренных законодательством Российской Федерации; </span>
      </li>
      <li><span><b>5.3.2.</b> вводить Пользователей в заблуждение относительно своей личности, используя логин и пароль другого зарегистрированного Пользователя; </span>
      </li>
      <li><span><b>5.3.3.</b> искажать сведения о себе, своем возрасте или своих отношениях с другими лицами или организациями; </span>
      </li>
      <li><span><b>5.3.4.</b> загружать, хранить, публиковать, распространять и предоставлять доступ или иным образом использовать любую информацию, которая:
</span>
        <ul class="listing">
          <li><span>содержит угрозы, дискредитирует, оскорбляет, порочит честь и достоинство или деловую репутацию или нарушает неприкосновенность частной жизни других Пользователей или третьих лиц; </span>
          </li>
          <li><span>нарушает права несовершеннолетних лиц; </span></li>
          <li><span>является вульгарной или непристойной, содержит нецензурную лексику, содержит порнографические изображения и тексты или сцены сексуального характера с участием несовершеннолетних; </span>
          </li>
          <li><span>содержит сцены насилия, либо бесчеловечного обращения с животными; </span></li>
          <li><span>содержит описание средств и способов суицида, любое подстрекательство к его совершению; </span></li>
          <li><span>пропагандирует и/или способствует разжиганию расовой, религиозной, этнической ненависти или вражды, пропагандирует фашизм или идеологию расового превосходства; </span>
          </li>
          <li><span>содержит экстремистские материалы; </span></li>
          <li><span>пропагандирует преступную деятельность или содержит советы, инструкции или руководства по совершению преступных действий, </span>
          </li>
          <li><span>содержит информацию ограниченного доступа, включая, но не ограничиваясь, государственной и коммерческой тайной, информацией о частной жизни третьих лиц; </span>
          </li>
          <li><span>содержит рекламу или описывает привлекательность употребления наркотических веществ, в том числе «цифровых наркотиков» (звуковых файлов, оказывающих воздействие на мозг человека за счет бинауральных ритмов), информацию о распространении наркотиков, рецепты их изготовления и советы по употреблению; </span>
          </li>
          <li><span>носит мошеннический характер; </span></li>
          <li><span>а также нарушает иные права и интересы граждан и юридических лиц или требования законодательства Российской Федерации. </span>
          </li>
        </ul>
      </li>
      <li><span><b>5.3.5.</b> незаконно загружать, хранить, публиковать, распространять и предоставлять доступ или иным образом использовать интеллектуальную собственность Пользователей и третьих лиц; </span>
      </li>
      <li><span><b>5.3.6.</b> осуществлять массовые рассылки сообщений без согласия Пользователей Сайта; </span></li>
      <li><span><b>5.3.7.</b> использовать программное обеспечение и осуществлять действия, направленные на нарушение нормального функционирования Сайта и его сервисов или персональных страниц Пользователей; </span>
      </li>
      <li><span><b>5.3.8.</b> загружать, хранить, публиковать, распространять и предоставлять доступ или иным образом использовать вирусы, трояны и другие вредоносные программы; </span>
      </li>
      <li><span><b>5.3.9.</b> использовать без специального на то разрешения Администрации Сайта автоматизированные скрипты (программы) для сбора информации на Сайте и(или) взаимодействия с Сайтом и его сервисами; </span>
      </li>
      <li><span><b>5.3.10.</b> любым способом, в том числе, но не ограничиваясь, путем обмана, злоупотребления доверием, взлома, пытаться получить доступ к логину и паролю другого Пользователя; </span>
      </li>
      <li><span><b>5.3.11.</b> осуществлять незаконные сбор и обработку персональных данных других лиц; </span></li>
      <li><span><b>5.3.12.</b> осуществлять (пытаться получить) доступ к каким-либо Услугам иным способом, кроме как через интерфейс, предоставленный Администрацией Сайта, за исключением случаев, когда такие действия были прямо разрешены Пользователю в соответствии с отдельным соглашением с Администрацией; </span>
      </li>
      <li><span><b>5.3.13.</b> воспроизводить, дублировать, копировать, продавать, осуществлять торговые операции и перепродавать Услуги для каких-либо целей, за исключением случаев, когда такие действия были прямо разрешены Пользователю в соответствии с условиями отдельного соглашения с Администрацией; </span>
      </li>
      <li><span><b>5.3.14.</b> размещать коммерческую и политическую рекламу вне специальных разделов Сайта, установленных Администрацией Сайта. Приобретение Пользователем платных услуг на Сайте осуществляется в порядке, установленном в специальных документах Администрации, размещенных на Сайте. </span>
      </li>
      <li><span><b>5.3.15.</b> размещать любую другую информацию, которая, по личному мнению Администрации, является нежелательной, не соответствует целям создания Сайта, ущемляет интересы Пользователей или по другим причинам является нежелательной для размещения на Сайте. </span>
      </li>
    </ul>
  </li>
</ul>
<ul class="listing">
  <li><span><b>5.4.</b> Пользователь несет личную ответственность за любую информацию, которую размещает на Сайте, сообщает другим Пользователям, а также за любые взаимодействия с другими Пользователями, осуществляемые на свой риск. </span>
  </li>
</ul>
<ul class="listing">
  <li><span><b>5.5.</b> В случае несогласия Пользователя с настоящими Правилами или их обновлениями, Пользователь обязан отказаться от его использования, проинформировав об этом Администрацию Сайта в установленном порядке. </span>
  </li>
</ul>